cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'caskroom/versions'

cask 'alfred'
cask 'dash'
cask 'spectacle'
cask 'iterm2'
cask 'virtualbox'
cask 'vagrant'
cask 'dockertoolbox'
cask 'terraform'
cask 'sublime-text3'
cask 'pycharm-ce'
cask 'rstudio'
cask 'atom'
cask 'macdown'
cask 'google-chrome'
cask 'firefox'
cask 'pgweb'
cask 'sequel-pro'
cask 'sqlitestudio'
cask 'sshfs'

cask alfred link
