cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'caskroom/fonts'
tap 'caskroom/eid'

brew 'gpg'

cask 'alfred'
cask 'atom'
cask 'dash'
cask 'dockertoolbox'
cask 'eid-be'
cask 'firefox'
cask 'font-open-sans'
cask 'font-roboto'
cask 'google-chrome'
cask 'google-drive'
cask 'inkscape'
cask 'iterm2'
cask 'java'
cask 'joinme'
cask 'macdown'
cask 'pgweb'
cask 'pycharm-ce'
cask 'rstudio'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'sqlitestudio'
cask 'sshfs'
cask 'sublime-text3'
cask 'terraform'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
